<section class="enneagram">
    <div class="management_top">
        <div class="px-2 text-center container h-100 d-flex flex-column justify-content-center">
            <h1>Свет Эннеаграммы: Приручи своих драконов</h1>
            <h4>Автор — Мэрилин Аткинсон, доктор психологии, основатель и Президент Эриксоновского университета коучинга.</h4>
        </div>
    </div>
    <div class="en-1block container mt-5">
        <h4 class="">Сертификационный тренинг Международного Эриксоновского Университета коучинга.</h4>
        <h5 class="font-weight-bold">Кому может быть полезен тренинг:</h5>
        <ul>
            <li>психологам</li>
            <li>тренерам</li>
            <li>коучам</li>
            <li>бизнесменам</li>
            <li>а также всем тем, кто работает с людьми или занимается саморазвитием</li>
        </ul>
    </div>
    <div class="en-2block mt-5 pb-5">
        <div class="container">
            <h1>Описание программы</h1>
                <p class="text-justify font-weight-bold">Эннеаграмма — это модель, которая описывает девять типов личности, присущие им паттерны мышления и поведения, а также бессознательные мотивы, которые стоят за этими паттернами.</p>
                <p class="text-justify">Описывая девять типов личности, модель затрагивает все аспекты жизни — базовые психологические паттерны, типичные сложности, стиль коммуникации, мировоззрение и, что не менее важно, путь личностного и духовного развития для каждого типа.⠀</p>
            <div class="enn-text-block">
                <p class="text-justify">Модель поражает своей точностью в описании этих аспектов и является прекрасным инструментом для того, чтобы лучше узнать себя и понять, как мыслят и общаются другие люди.</p>
                <p class="text-justify">Те люди, которые решают идти по пути, описанному эннеаграммой, замечают, что жизнь становится легче, они чувствуют себя лучше, состояние счастья и внутренней гармонии становится для них реальным.</p>
            </div>
        </div>
    </div>
    <div class="en-3block mt-5">
        <div class="container">
            <p>Тренинг «Свет эннеаграмм» направлен на сутевое глубинное понимание и приятие себя и окружающих. Это философско-ценностный тренинг по исследованию внутреннего мира личности.</p>
            <p>Обычно эннеаграмму используют как обычный инструмент архетипизации (в астрологии, соционике и т. п.), что иногда приводит к формированию статического, неподвижного восприятия себя и других.</p>
            <h5>Наш тренинг дает особый взгляд на учение об эннеаграмме — коучинговый подход к этому древнему знанию выводит за пределы привычных оценочных суждений о себе, придает динамику эннеатипу, а также позволяет найти источник (суть) собственного таланта жизненного предназначения с помощью поиска глубинных «фоновых» вопросов. Также в тренинге учитываются строение мозга человека, его физиологические процессы.</h5>
            <div class="row my-5">
                <div class="col-lg-6">
                    <img src="img/enneanumb-1.png" alt="enn">
                </div>
                <div class="col-lg-6 d-flex flex-column justify-content-center">
                    <p>Система выглядит как окружность, на которой отмечены 9 точек, обозначающих эннеатипы. Точки соединены линиями-стрелками, обозначающими перенос поведения в один из других эннеатипов в зависимости от окружающей обстановки. Эти девять эннеатипов объединены в три группы, акцентирующие ведущий канал принятия решений. Участники получат карту своей личности сразу в двух вариантах - негативная и позитивная сторона.</p>
                    <p>Эннеаграмма интегрирует, объединяет 9 точек — эннеатипов.Главное, с чем выйдут участники — это определение своего эннеатипа.</p>
                    <p>Эннеаграмма учитывает 5 линий поведения человека: в уравновешенном, стрессовом состояниях плюс два процесса развития на расширение своих горизонтов), а главное - собственно суть личности (одновременно и самый главный «тормоз» и самый главная способность-дар-талант).</p>
                </div>
            </div>
            <div class="en3-text-block">
                <p>Открытие своего эннеатипа дает человеку новый уровень осознанности и наблюдения за собой. Поняв и приняв свой эннеатип, через некоторое время, люди начинают замечать другие эннеатипы и воспринимать их линии поведения, как естественные. Это происходит потому, что каждый эннеатип включает в себя проявления пяти эннеатипов. Изучение эннеаграммы помогает в решении внутренних и внешних конфликтов и найти в себе особое состояние свободы, так называемый «10-ый эннеатип».</p>
                <p>Эннеаграмма дает наиболее полный охват, картирование осознанности, глубинный способ поиска вопросов для самокоучинга. Кроме того, тренинг усиливает коуч-позицию именно потому, что у клиентов вырабатывается дополнительная точка наблюдателя — наблюдение за собой не тогда, когда внешний мир «отключен», а именно во время активного контакта с внешним миром. «Слышать вопрос внутри себя» в активном внешнем контакте.</p>
            </div>
        </div>
    </div>
    <div class="en-4block mt-5">
        <div class="container">
            <h1>Что в результате вы получите: </h1>
            <ul class="list-group">
                <li class="list-group-item">Глубокое понимание себя и своих стратегий</li>
                <li class="list-group-item">Развитие коммуникативных навыков</li>
                <li class="list-group-item">Изменение отношения к собственным ошибкам, повторяющемуся нежелательному неисправляемому поведению</li>
                <li class="list-group-item">Импульс и энергию для максимального раскрытия вашего таланта и выражение своего предназначения</li>
                <li class="list-group-item">Исследование своих «слепых пятен», а также рекомендации и алгоритмы их дальнейшей проработки</li>
                <li class="list-group-item">Развитие коуч-позиции и умение формулировать сильные вопросы</li>
            </ul>
            <h5>Продолжительность программы: 8 дней - 4 часа в день</h5>
        </div>
    </div>
    <div class="en-5block mt-5">
        <div class="container">
            <h1>Стоимость тренинга:</h1>
            <ul class="list-group">
                <li class="list-group-item">В день тренинга — 32 000 руб.</li>
                <li class="list-group-item">Скидки при ранней регистрации — 10%</li>
            </ul>
            <ul class="list-group mt-3">
                <li class="list-group-item">Дополнительные скидки для иногородних студентов и выпускников 4-модульной программы — 10%</li>
                <li class="list-group-item">Повторное прохождение (offline/online) – 50%</li>
            </ul>
            <!-- <h5><span>Месяц проведения:</span> июль 2020</h5>
            <h5><span>Спикер:</span> Ольга Батум Фетисова</h5> -->
           <!--  <h1 class="mt-5">Сроки проведения:</h1>
            <ul class="list-group">
                <li class="list-group-item">1 часть программы: 2-5 июля 2020г</li>
                <li class="list-group-item">2 часть программы: 16-19 июля 2020г</li>
            </ul> -->
        </div>
    </div>
    <?php require_once WWW . '/contact-form.html'; ?>

    <div class="container">
        <div class="back-link">
            <a href="/" class="btn">Вернуться на главную</a>
        </div>
    </div>
    
</section>