<section class="management-coaching">

	<div class="management_top">
		<div class="px-2 text-center container h-100 d-flex flex-column justify-content-center">
			<h1>Квантовый ум: мышление в 4-х квадрантах<br>(CCE ICF)</h1>
			<p>
				Уникальная авторская программа Мэрелин Аткинсон и Питера Стефани
			</p>
		</div>
	</div>

	<div class="nsaa1 container my-5 kvant-second">
		<div class="kvant-images">
			<img src="/img/kvant/kvant-1.jpg" alt="" class="kvant-images__mans">
			<img src="/img/kvant/kvant-logo.jpeg" alt="" class="kvant-images__logo">
		</div>
		<h4 class="black-serif">Современная наука, двигаясь в разных направлениях - исследуя законы вселенной, познавая принципы развития человеческого разума, открывая малые частицы, из которых состоит наш мир, - приходит к пониманию того, что все удивительным образом взаимосвязано.<br><br>
Открытия, совершаемые в области квантовой физики, приближают нас к осознанию того, как работает человеческий разум и каковы его возможности. Эти знания позволяют находить новые эффективные способы мышления, исследования и принятия наилучшх решений.</h4>
	</div>

	<hr>

	<div class="container">
		<div class="kvant-list">
			<h4 class="black-serif">На тренинге Вы:</h4>
			<ul class="h5">
				<li>Изучите четырехквадрантные карты для лучшего понимания внешней и внутренней реальности;</li>
				<li>Научитесь составлять четырехквадрантные карты для себя в выбранных ими областях жизни и проделаете упражнения для обретения баланса и гармонии в них;</li>
				<li>Освоите четыре формата мышления – фундаментальное знание для процесса понимания нашего разума и его функционирования. </li>
			</ul>
		</div>
	</div>

	<div class="kvant-third mt-5">
		<div class="container">
		
			<h4 class="red-serif">Эта программа дает возможность прийти к
	следующей ступени понимания того, как
	устроен человеческий разум и как можно
	использовать законы Вселенной на новом,
	во многом неожиданном уровне. Вы увидите,
	что есть общего между квантовой физикой
	и человеческим мышлением и как взаимосвязаны
	мысли и окружающая действительность.</h4>
		</div>
	</div>

	<!-- <div class="kvant-result pt-5">
		<div class="container">
			<h1 class="red-serif">В результате участия в программе вы получите:</h1>
			<ul class="h5">
				<li>Набор инструментов для эффективного комплексного мышления и объективного принятия решений;</li>
				<li>Инструменты нового поколения для картирования мышления;</li>
				<li>Способность решать сложные, даже невыполнимые задачи;</li>
				<li>Улучшенную систему долговременного и кратковременного планирования, основанную на двойственности свойств частиц;</li>
				<li>Эффективную систему для создания личной жизненной философии и комплексный подход к действительности;</li>
				<li>Инструменты для саморазвития, самокоучинга и трансформационного коучинга клиентов;</li>
				<li>Способность преодолевать жизненные препятствия;</li>
				<li>Расширение понимания связей между процессом мышления и коучингом с одной стороны, и квантовой физикой, и математикой – с другой.</li>
			</ul>
			
		</div>
	</div> -->


	<div class="nsaa4 container mt-5 pb-5">
		<h3>В результате участия в программе вы получите:</h3>
		<div class="row">
			<div class="col-md-6">
				<h6>Набор инструментов для эффективного комплексного мышления и объективного принятия решений</h6>
			</div>
			<div class="col-md-6">
				<h6>Инструменты нового поколения для картирования мышления</h6>
			</div>
			<div class="col-md-6">
				<h6>Способность решать сложные, даже невыполнимые задачи</h6>
			</div>
			<div class="col-md-6">
				<h6>Улучшенную систему долговременного и кратковременного планирования, основанную на двойственности свойств частиц</h6>
			</div>
			 <div class="col-md-6">
				<h6>Эффективную систему для создания личной жизненной философии и комплексный подход к действительности</h6>
			</div>
			<div class="col-md-6">
				<h6>Инструменты для саморазвития, самокоучинга и трансформационного коучинга клиентов</h6>
			</div>
			<div class="col-md-6">
				<h6>Способность преодолевать жизненные препятствия</h6>
			</div>
			<div class="col-md-6">
				<h6>Расширение понимания связей между процессом мышления и коучингом с одной стороны, и квантовой физикой, и математикой – с другой</h6>
			</div>
		</div>
		<img src="/img/kvant/kvant-3.jpg" alt="" class="kvant-result__img">
	</div>

	<hr>


	<div class="kvant-science pt-5">
		<div class="container">
			<div class="row">
				<div class="col-md-6">
					<img src="/img/kvant/kvant-2.jpg" alt="" class="kvant-science__img">
				</div>
				<div class="col-md-6">
					<h4 class="red-serif">Физика – наука, основанная на симметрии и отношениях. Отношения и взаимосвязи – это то, что определяет законы существования и развития Вселенной, и некоторые законы при первом накомстве с ними кажутся необычными и парадоксальными.</h4>
				</div>
			</div>
			
			<h5>Вы узнаете основные парадоксы квантовой механики, которые встречаются в жизни, и познакомитесь с некоторыми способами обращения с этими парадоксами. Вы сможете прояснить, как разум отражает и одновременно создает реальность. Принципы квантовой физики в сочетании с четырехквадрантным мышлением создают основу для совершенно нового механизма принятия решений, планирования, систематического саморазвития и трансформационного коучинга</h5>
		</div>
	</div>


	<div class="kvant-third mt-5">
		<div class="container">
			<h5 class="black-serif">Курс особенно эффективен, потому что вы научитесь делать эти процессы как лично, для себя, так и глобально, для других. Это значит, что вы сможете взять эти очень простые методы и инструменты и применить их как к микромиру, так и к макромиру, как к природе своей собственной жизни, так и к природе Вселенной. Таким образом, вы приблизитесь к изучению «Мыслей Бога».</h4>
		</div>
	</div>


	<div class="nsaa4 container mt-5 pb-5">
		<h3>Для кого предназначена программа:</h3>
		<div class="row">
			<div class="col-md-6">
				<h5>Студенты и выпускники программы Наука и Искусство Трансформационного Коучинга</h5>
			</div>
			<div class="col-md-6">
				<h5>Руководители и консультанты, обучавшиеся на тренинге «Коучинг в управлении»</h5>
			</div>
		</div>
	</div>


	<div class="container">
		<div class="back-link">
			<a href="/" class="btn">Вернуться на главную</a>
		</div>
	</div>


	<?php require_once WWW . '/contact-form.html'; ?>

</section>
