<section class="mentoring">
    <div class="management_top">
        <div class="px-2 text-center container h-100 d-flex flex-column justify-content-center">
            <h1>Менторинг — поддержка в развитии и сертификации коуча</h1>
        </div>
    </div>
    <div class="ment-1 container mt-5">
        <h3 class="font_M700 text-center">Менторинг – это один из методов обучения и эффективного профессионального роста коуча.</h3>
        <h6 class="mt-4 text-justify"><span class="font_M700" style="color: #f15a29; text-decoration: underline;">В результате прохождения менторинга</span> коуч учится разбираться в тонкостях коучинговых отношений с помощью анализа и развития осознанности относительно происходящего между коучем и клиентом в процессе коучинговой сессии и коучинговых отношений.</h6>
        <h6>Приобретает понимание места и времени применения коучинговых техник и методик, а также их влияние на коучинговые отношения, на клиента и на его продвижение к коучинговым целям.</h6>
        <h6>Благодаря расширению понимания и осознанности своих сознательных и бессознательных стратегий учится использовать их как ресурсы для дальнейшего развития и возможностей в работе с клиентами.</h6>
    </div>
    <div class="py-4"></div>
    <div class="ment-2 container mt-5">
        <div class="fis_back">
            <h3 class="font_M700 text-center">Для тех, кто хочет продвинуться к получению своего золотого сертификата, развить свои коучинговые компетенции, а так же послушать или провести коуч-сессию.</h3>
        </div>
    </div>
    <div class="py-4"></div>
    <div class="ment-3 container mt-5">
        <div class="par_m">
            <p>Как часто Вы задумываетесь о том, какие компетенции в работе с клиентами у Вас сильны, а на какие стоит обратить дополнительное внимание?</p>
        </div>
        <div class="par_m">
            <p>Как Вы планируете и поддерживаете свой профессиональное и личностное развитие как коуча?</p>
        </div>
        <div class="par_m">
            <p>Какую информацию для развития Вы получаете из своей практики, собственных реакций на клиентов и обратной связи от них?</p>
        </div>
        <div class="par_m">
            <p>Как интегрируете свои личностные и профессиональные особенности для формирования уникального стиля коучинга?</p>
        </div>
        <div class="par_m">
            <p>Как Вы расширяете и углубляете понимание себя и своих коучинговых клиентов?</p>
        </div>
    </div>
</section>
<?php require_once WWW . '/contact-form.html'; ?>