<section class="parent-as-coach">
    <div class="management_top">
        <div class="px-2 text-center container h-100 d-flex flex-column justify-content-center">
            <h1>Родитель как коуч</h1>
            <p>
                Знания и навыки позволяющие построить крепкие, основанные на любви и уважении, отношения с ребенком
            </p>
        </div>
    </div>
    <div class="container pac-1-block mt-5">
        <div class="row">
            <div class="col-md-6 d-flex align-items-center">
                <p class="text-justify">
                    <span class="ma-color font-weight-bold">Родитель как коуч. Родитель нового поколения</span>
                    — это международная, аккредитованная в International Coaching Federation (ICF) / Международной Федерации Коучинга – CCE программа, которая даст вам знания и навыки позволяющие построить крепкие, основанные на любви и уважении, отношения с ребенком.
                </p>
            </div>
            <div class="col-md-6 d-flex align-items-center">
                <img src="img/saa3.png" alt="pac">
            </div>
        </div>
        <div class="row">
            <div class="col-md-6 d-flex flex-column align-items-center justify-content-center">
                <p class="text-justify">
                    Программа
                    <span class="ma-color font-weight-bold">Родитель как коуч. Родитель нового поколения</span>
                    помогает родителям увидеть свои сильные стороны и использовать свой опыт и мудрость в процессе воспитания. Вы узнаете, как ценить себя и своих детей, установить глубокую связь с ними в непростых условиях цифрового мира.
                </p>
                <p>Узнайте об особенностях развития детского мозга, чтобы знать, как развивать его таланты и помогать ему достигать целей. Станьте для своих детей примером, которому они будут подражать и видеть, к чему стремиться.</p>
                <p class="sm-color">Программа насчитывает 21 час аккредитованных коучинговых часов ICF CCEU's</p>
            </div>
            <div class="col-md-6 d-flex align-items-center">
                <img src="img/PAC.png" alt="pac">
            </div>
        </div>
    </div>
    <div class="container pac-2-block mt-5">
        <h1 class="ma-color font_M700 mb-4">После прохождения тренинга вы сможете</h1>
        <hr>
        <div class="row">
            <div class="col-md-4 text-center mt-3">
                <img src="https://static.tildacdn.com/tild6561-6234-4064-b736-613930316631/family.svg" alt="alt" width="200px">
                <h4 class="sm-color font_M700 my-3">Развить родительскую коуч позицию в общении с ребенком</h4>
                <p class="text-justify font-weight-bold">Вы научитесь видеть, понимать и принимать мировоззрение ребенка. Сможете проявлять большее любопытство в отношении картины мира вашего ребенка. Научитесь задавать сильные, развивающие вопросы ребенку. Таким образом, ребенок будет больше понимать себя, чувствовать связь с семьей и окружающими людьми.</p>
            </div>
            <div class="col-md-4 text-center mt-3">
                <img src="https://static.tildacdn.com/tild6331-3862-4762-b830-373366336232/care.svg" alt="alt" width="200px">
                <h4 class="sm-color font_M700 my-3">Укрепить эмоциональную связь с ребенком</h4>
                <p class="text-justify font-weight-bold">Вы научитесь лучше принимать мнение и позицию ребенка и видеть мир его глазами. Вы также научитесь выстраивать более глубокое доверие с ребенком. В результате, он начнет видеть и воспринимать жизнь так, как если бы он мог вырасти в успешного взрослого. Ребенок начнет сильнее доверять Вам.</p>
            </div>
            <div class="col-md-4 text-center mt-3">
                <img src="https://static.tildacdn.com/tild3839-3866-4461-b764-316333353364/maternity1.svg" alt="alt" width="200px">
                <h4 class="sm-color font_M700 my-3">Наладить физическую связь с ребенком</h4>
                <p class="text-justify font-weight-bold">Вы научитесь глубже вовлекаться в игровой процесс с ребенком. Посвящая этому всего лишь 20 минут в день, Вы сможете обмениваться положительной энергией с ребенком и стать к нему ближе.</p>
            </div>
        </div>
        <div class="row">
            <div class="col-md-6 text-center mt-3">
                <img src="https://static.tildacdn.com/tild6133-6164-4935-a166-323432316434/maternity.svg" alt="alt" width="200px">
                <h4 class="sm-color font_M700 my-3">Вы будете легче давать свободное пространство ребенку</h4>
                <p class="text-justify font-weight-bold">Вы осознаете важность свободного пространства для развития ребенка и узнаете почему это важно. Это позволит Вам расширить представление о возможностях вашего ребенка и сделает его более гибким. Благодаря этому, мы сможете выстроить с ним более глубокие отношения.</p>
            </div>
            <div class="col-md-6 text-center mt-3">
                <img src="https://static.tildacdn.com/tild3363-6265-4337-a665-396635666232/dialog.svg" alt="alt" width="200px">
                <h4 class="sm-color font_M700 my-3">Рассказывать продвигающие истории</h4>
                <p class="text-justify font-weight-bold">Вы научитесь вдохновленно делиться и рассказывать истории вашей жизни. Такие истории позволят Вам построить, связь, доверие с ребенком. Благодаря этим историям, ребенок многое узнает о Вас, станет охотнее учиться и познавать мир.</p>
            </div>
        </div>
    </div>
    <div class="container mt-5">
        <h2 class="ma-color font_M700 mb-5">В результате программы Вы получите:</h2>
        <div class="row">
            <div class="col-lg-6">
                <ul>
                    <li>Подходы и техники для воспитания уверенного и самостоятельного взрослого, ориентированного на возможности.</li>
                    <li>Коучинговые навыки, которые помогут построить доверие, развивать способности ребенка, слышать и понимать его.</li>
                    <li>Стратегии эффективных и экологичных договоренностей с ребенком, которые поддерживают рост ребенка.</li>
                    <li>Навыки разрешения сложных ситуаций с детьми при помощи действенных коучинговых техник.</li>
                </ul>
            </div>
            <div class="col-lg-6">
                <ul>
                    <li>Умение включать и сохранять ресурсный настрой в случае напряженных ситуаций с ребенком.</li>
                    <li>Знания и навыки, которые позволят создать искреннее и честное общение.</li>
                    <li>Навыки развития и укрепления вашей связи с ребенком через рассказывание историй. </li>
                    <li>Знания о том, как создать пространство для реализации потенциала вашего ребенка – что поможет ему развить себя как лидера.</li>
                </ul>
            </div>
        </div>
        <p class="sm-color font-weight-bold">Исследования, проводимые в течении последних 10 лет, показали, что коучинг родителей, детей, подростков и семей уменьшает уровень стресса в возникающих семейных дискуссиях и позволяет развить ключевые навыки для успешных семейных отношений.</p>
    </div>
    <div class="container mt-5">
        <h2 class="ma-color font_M700 mb-5">Программа курса</h2>
        <div class="row">
            <div class="col-lg-6">
                <ul>
                    <li>Коучить детей или учить</li>
                    <li>Ключевые идеи для эффективности родителя</li>
                    <li>Быть здесь и сейчас</li>
                    <li>Функции систем мозга</li>
                    <li>Привычки и химические реакции мозга</li>
                    <li>Восприятие, гормоны, нейромедиаторы и ДНК</li>
                    <li>Построение доверия</li>
                    <li>Мотивационные слова-упражнения для родителей</li>
                    <li>Упражнения на измерение уровня мотивации</li>
                    <li>Смена позиции восприятия: Родитель, ребенок и наблюдатель</li>
                    <li>Стратегия обратной связи для родителей</li>
                    <li>Искусство задавать открытые вопросы</li>
                    <li>Ключевые обучающие вопросы</li>
                </ul>
            </div>
            <div class="col-lg-6">
                <ul>
                    <li>Помощь детям в преодолении негативных утверждений в обучении</li>
                    <li>Постановка вопросов по пирамиде логических уровней</li>
                    <li>Семейные встречи</li>
                    <li>О детях (Калил Гибран)</li>
                    <li>Развитие автономии</li>
                    <li>Развитие самостоятельности в ребенке</li>
                    <li>Обучение детей пошаговому развитию проекта</li>
                    <li>Создание видения вместе с ребенком</li>
                    <li>Вопросы «Как если бы» для построения видения будущего</li>
                    <li>Подростковый возраст</li>
                    <li>Упражнение по логическим уровням для успешного ученика</li>
                    <li>Упражнение «Морская звезда»</li>
                </ul>
            </div>
        </div>
        <p class="sm-color font-weight-bold">Действует специальное предложение для обоих родителей. Оставьте заявку, чтобы узнать подробнее.</p>
    </div>
    <?php require_once WWW . '/contact-form.html'; ?>
    <div class="container">
        <div class="back-link">
            <a href="/" class="btn">Вернуться на главную</a>
        </div>
    </div>
</section>